Repository: sumit-android-dev/flutter-localization
Catalog: lib/l10n/intl_*.arb
Languages: hi

# appTitle
source: Services
hi: ऐप शीर्षक

source: Detail
hi: विवरण

source: Change Language
hi: भाषा बदलें

source: Payments
hi: भुगतान

source: Property Tax
hi: संपत्ति कर

source: Water Charges
hi: जल शुल्क

source: Shop/Lease Rent
hi: दुकान/पट्टा किराया

source: Payment History
hi: भुगतान इतिहास

source: Request Certificates
hi: प्रमाण पत्र अनुरोध

source: Marriage Certificate
hi: विवाह प्रमाण पत्र

source: Birth Certificate
hi: जन्म प्रमाण पत्र

source: Death Certificate
hi: मृत्यु प्रमाण पत्र

source: Fire Safety Certificate
hi: अग्नि सुरक्षा प्रमाण पत्र

source: Avail New Services
hi: नई सेवाओं का लाभ उठाएं

source: New Water Connection
hi: नया जल कनेक्शन

source: Sewerage Connection
hi: सीवरेज कनेक्शन

source: New Property Registration
hi: नई संपत्ति पंजीकरण

source: Property Mutation
hi: संपत्ति म्यूटेशन

source: Service On Request
hi: अनुरोध पर सेवा

source: Water Tanker Service
hi: जल टैंकर सेवा

source: Septic Tank Cleaning
hi: सेप्टिक टैंक सफाई

source: Ambulance Service
hi: एम्बुलेंस सेवा

source: Funeral Van Service
hi: अंत्येष्टि वैन सेवा

source: Litter/Debris Collection
hi: कूड़ा/मलबा संग्रह

source: Debris Collection Charges
hi: मलबा संग्रह शुल्क

source: Mobile Toilet Service
hi: मोबाइल शौचालय सेवा

source: Auditorium Booking
hi: ऑडिटोरियम बुकिंग

source: Litter Collection Charges
hi: कूड़ा संग्रह शुल्क

source: Evidence Certificate
hi: साक्ष्य प्रमाण पत्र

source: Fire Extinguishing Service
hi: अग्नि शमन सेवा

source: Hoarding License
hi: होर्डिंग लाइसेंस

source: Road Cutting Application
hi: सड़क कटाई आवेदन

source: Citizen Grievances
hi: नागरिक शिकायतें

source: Tree Cutting/Transit
hi: वृक्ष कटाई/स्थानांतरण

source: Trade License New/Renew
hi: व्यापार लाइसेंस नया/नवीकरण

source: New SWM ID
hi: नई एसडब्ल्यूएम आईडी

source: Movie Shooting Permission
hi: फिल्म शूटिंग अनुमति

source: Less
hi: कम

source: Complaints
hi: शिकायतें

source: Registration New Complaint
hi: नई शिकायत पंजीकरण

source: Complaints Status
hi: शिकायत स्थिति

source: Complaints History
hi: शिकायत इतिहास
